donate = "Взнос";
error_title = "Ошибка установки";
install = "Установить";
install_msg = "Нажмите Установить, чтобы установить Chax %@ на вашей системе.";
install_title = "Установщик Chax %@";
installed_reinstall_msg = "Нажмите Переустановить, чтобы переустановить Chax %@.";
installed_update_msg = "Нажмите Обновить, чтобы обновиться до Chax %@.";
quit = "Завершить";
reinstall = "Переустановить";
remove = "Удалить";
remove_msg = "Chax успешно удален из вашей системы.";
remove_title = "Chax удален";
success_msg = "Chax успешно установлен! Перезапустите iChat, чтобы начать пользоваться Chax. Вы можете удалить Chax с помощью этого же приложения.\n\nПожалуйста, рассмотрите возможность взноса, чтобы сделать вклад в дальнейшее развитие и поддержку Chax.";
success_title = "Установка завершена";
update = "Обновить";
version_msg = "Chax требует Mac OS X версии не ниже 10.6 для работы и запустится только в системе Snow Leopard (Mac OS X 10.6).";
version_title = "Несовместимая версия системы";
